
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "iZu-n9-hhQ"; */
"iZu-n9-hhQ.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "uXZ-hG-0yX"; */
"uXZ-hG-0yX.title" = "キャンセル";
